[
  {
    "title": "1いじめ疑惑の韓国女優、高校時代の飲酒・喫煙写真が浮上…過去の投稿に再び注目KOREA WAVE6/1(日)15:03",
    "original": "6/1(日)15:03配信\n学生時代のコ・ミンシとされる人物の飲酒・喫煙写真＝SNSキャプチャー(c)MONEYTODAY\n【06月01日 KOREA WAVE】韓国の女優コ・ミンシが学校暴力（いじめ）の加害者として名指しされたことを受け、高校1年時に酒場で飲酒していたとされる過去の写真が再び注目を集めている。\n\nSNSに27日、コ・ミンシの学生時代の飲酒に関する投稿が複数アップされた。これらの写真は2021年3月、あるオンラインコミュニティを通じて広まり、「これは本当に本人なのか」という疑問と共に波紋を呼んだ。\n\n公開された写真では、コ・ミンシが友人6人と共に飲食店と思われる場所に並んで座り、テーブルにはウイスキーやショットグラス、タバコの吸い殻が山積みになった灰皿が置かれていた。写真の出所は2011年に本人が「サイワールド」のミニホームページに投稿したものとされる。\n\n当時コ・ミンシは高校1年生で、未成年者の飲酒・喫煙を禁止する青少年保護法に抵触する年齢だった。\n\n過去の投稿が再注目されたことを受け、コ・ミンシはSNSを通じて謝罪した。「応援してくださった方の中には、あの写真が自分でないことを望んだ方もいるだろうし、早く認めることを期待した方もいるだろう」と述べ、「写真の中の人物は確かに私であり、それを否定するつもりはない」と認めた。\n\nさらに「過去の行動が誤っていたことを自覚しており、その責任を痛感している。言葉だけでは真意がすべて伝わらないかもしれないが、私によって不快な思いをした方々に心からお詫び申し上げる」と謝罪の意を表明した。\n\nコ・ミンシには最近、学校暴力の加害者であったという新たな告発が持ち上がっている。\n\n（c）KOREA WAVE/AFPBB News\nKOREA WAVE",
    "translated_title": "1Photos of Korean actress suspected of bullying, drinking and smoking in high school emerge... Attention again on past posts KOREA WAVE6/1 (Sun) 15:03",
    "translated_content": "Posted at 15:03 on Sunday, June 1st. Photos of Go Min-si drinking and smoking in her student days = SNS capture (c) MONEYTODAY [June 1st KOREA WAVE] Following the naming of Korean actress Go Min-si as a perpetrator of school violence (bullying), past photos of her allegedly drinking at a bar in her first year of high school are attracting attention again. On the 27th, multiple posts about Go Min-si&#39;s drinking in her student days were uploaded to SNS. These photos spread through an online community in March 2021, causing a stir with the question, &quot;Is this really her?&quot; In the published photos, Go Min-si was sitting side by side with six friends in what appears to be a restaurant, with whiskey, shot glasses, and an ashtray piled high with cigarette butts on the table. The source of the photos is said to be something she posted on her &quot;Cyworld&quot; mini homepage in 2011. At the time, Go Min-si was a first-year high school student, and was of an age that violates the Youth Protection Act, which prohibits minors from drinking and smoking alcohol. With her past posts attracting renewed attention, Go Min-si apologized on social media. &quot;Some of my supporters may have hoped that the photo was not of me, and some may have hoped that I would admit it soon,&quot; she said, admitting, &quot;The person in the photo is definitely me, and I have no intention of denying that.&quot; She continued, &quot;I realize that my past actions were wrong, and I feel a strong sense of responsibility for them. Words alone may not be able to fully convey my true intentions, but I would like to sincerely apologize to those who were offended by me.&quot; Recently, new accusations have been made against Go Min-si that she was a perpetrator of school violence. (c) KOREA WAVE/AFPBB News KOREA WAVE",
    "summary": "キーワード: perpetrator, perpetrator, Go Min-si, Photos, drinking, Cyworld&quot, smoking, capture, naming, actress"
  },
  {
    "title": "2「ヒョウ柄のガラガラヘビ」が米・アリゾナで発見される。“前例なき”突然変異に「こんなのは初めて」ハフポスト日本版6/1(日)15:10",
    "original": "6/1(日)15:10配信\nヘビ イメージ\n米・アリゾナ州スコッツデールの民家の裏庭で、これまでに類を見ない「ヒョウ柄」のダイヤガラガラヘビが発見されたと、ABC News 12が報じている。【画像】「こんなのは初めて」ヒョウ柄のガラガラヘビヘビを発見したのは、危険な爬虫類の捕獲と啓発活動を行っている団体「Rattlesnake Solutions」。同団体はこの珍しい個体の写真をInstagramに投稿し、「これは本当に奇妙だ」「数千匹のダイヤガラガラヘビを見てきたが、こんなのは初めて」とコメント。通常のダイヤガラガラヘビは菱形模様だが、このヘビのウロコ模様はカーブし、きのこ型のように見える丸い形をしている。見た目は変わっているが、他種との交雑を示す特徴はなく、遺伝的な「パターンの突然変異」との見解を示している。　\n\nさらに、このヘビは生きたまま安全に捕獲され、住宅地から移送された。人々の間では、模様の特異性や出現の珍しさから「まるで芸術作品のようだ」との声も上がっている。\n\nRattlesnake Solutionsの代表であるブライアン・ヒューズ氏は、「アリゾナには毎年数千匹のガラガラヘビが出没し、多くの研究者がその姿を追っているが、こうした模様の個体は過去25年間でわずか3例」と語る。最初の例は約20年前、次が2016年に同じエリアで発見され、今回が3例目。自身も初めて目にしたといい、「私自身がこういった個体を直接見ることができるのはこれが最初で最後かもしれない」と、その希少性を強調している。\n\nまた、このような突然変異が環境要因による可能性も指摘されている。アリゾナ州は近年、深刻な干ばつと気温の上昇に直面しており、こうしたストレスが遺伝子に影響を及ぼした可能性があるという。「これは単なる美しいヘビではなく、気候変動の指標である可能性もある」とヒューズ氏は説明する。\n\nこの発見は、自然界における予測不能な多様性を浮き彫りにすると同時に、環境変化の影響にも注意を促す重要な一例となっている。",
    "translated_title": "2 &quot;Leopard-print rattlesnake&quot; discovered in Arizona, USA. &quot;Unprecedented&quot; mutation &quot;First time ever seen&quot; HuffPost Japan 6/1 (Sun) 15:10",
    "translated_content": "6/1 (Sun) 15:10 Delivery Snake Image ABC News 12 reports that a diamondback rattlesnake with a unique &quot;leopard pattern&quot; was discovered in the backyard of a private home in Scottsdale, Arizona. [Image] &quot;This is the first time I&#39;ve seen anything like this&quot; The leopard pattern rattlesnake was discovered by &quot;Rattlesnake Solutions,&quot; an organization that captures and raises awareness of dangerous reptiles. The organization posted a photo of the unusual individual on Instagram, commenting, &quot;This is really strange,&quot; and &quot;I&#39;ve seen thousands of diamondback rattlesnakes, but this is the first time I&#39;ve seen anything like this.&quot; While normal diamondback rattlesnakes have a diamond pattern, this snake&#39;s scales are curved and rounded, resembling a mushroom. Although it looks unusual, there are no signs of interbreeding with other species, and it is believed to be a genetic &quot;pattern mutation.&quot; In addition, the snake was safely captured alive and removed from the residential area. Some people have said that the uniqueness of the pattern and the rarity of its appearance make it &quot;like a work of art.&quot; Brian Hughes, president of Rattlesnake Solutions, said, &quot;Thousands of rattlesnakes appear in Arizona every year, and many researchers track them, but there have only been three instances of this pattern in the past 25 years.&quot; The first was found about 20 years ago, and the second in 2016 in the same area, making this the third. He said that this is the first time he has seen one, and emphasized its rarity, saying, &quot;This may be the first and last time I will be able to see one like this in person.&quot; It has also been pointed out that such mutations may be due to environmental factors. Arizona has faced severe droughts and rising temperatures in recent years, and these stresses may have affected the genes. &quot;This is not just a beautiful snake, but it could also be an indicator of climate change,&quot; Hughes explained. This discovery is an important example that highlights the unpredictable diversity in the natural world, while also drawing attention to the effects of environmental change.",
    "summary": "キーワード: &quot, ABC News, time, Arizona, diamondback rattlesnake, Image, organization, leopard, I&, backyard"
  },
  {
    "title": "3【分析】トランプ米大統領の外交政策、不満はますます募るばかりCNN.co.jp6/1(日)15:15",
    "original": "6/1(日)15:15配信\n米国のトランプ大統領（左）とロシアのプーチン大統領\n（ＣＮＮ）　米国の大統領は全員、世界を変えることができると考えているが、ドナルド・トランプ氏には最近の歴代大統領よりもさらに強い個人の全能感がある。【映像】「縄で縛られたバイデン氏」の図　トランプ氏の投稿が物議しかし、第４７代の米大統領であるトランプ氏にとって、あまりうまくいってはいないようだ。トランプ氏は、大手ＩＴ企業を威嚇して命令に従わせ、政府の権力を使ってハーバード大学といった機関や裁判官を操ろうとするかもしれない。しかし、世界の指導者の中には、いじめにくい人たちもいる。\n\nウクライナでの戦争終結に向けた米国の取り組みに抵抗するロシアのウラジーミル・プーチン大統領は、トランプ氏を無視し、侮辱し続けている。ロシアのメディアは今では、トランプ氏について、強い言葉を発するものの常にひるみ、結果を強いることができない人物として描いている。\n\nトランプ氏はまた、貿易戦争をめぐり、中国の習近平（シーチンピン）国家主席と対峙（たいじ）することで、中国を意のままに操ることができると考えていた。しかし、トランプ氏は中国の政治を誤解していた。中国政府の権威主義体制が絶対にしてはならないのは、米大統領に屈服することだ。米国の当局者は、中国が貿易紛争の緩和に向けた約束を守っていないことに不満を表明している。\n\nトランプ氏は中国のときと同様に、欧州連合（ＥＵ）との関税戦争でも引き下がった。英紙フィナンシャル・タイムズのコメンテーターであるロバート・アームストロング氏は、「ＴＡＣＯ（Ｔｒｕｍｐ　Ａｌｗａｙｓ　Ｃｈｉｃｋｅｎｓ　Ｏｕｔ＝トランプはいつも怖じ気づいてやめる）」という言葉を生み出して、トランプ氏を激怒させた。\n\n誰もが、トランプ氏は、イスラエルのベンヤミン・ネタニヤフ首相と同じ考えを持つだろうと考えていた。結局のところ、トランプ氏は第１次政権で、ネタニヤフ氏が望むものをほぼ全て提供したのだ。しかし、中東和平の仲介に努めるトランプ氏は、パレスチナ自治区ガザ地区での紛争の長期化がネタニヤフ氏の政治生命を左右する問題であることに気づきつつある。プーチン氏にとってのウクライナ情勢と同じだ。そして、イランとの核合意に向けたトランプ氏の野心は、イランの戦略的な弱点をついて軍事的に原子炉を破壊しようとするイスラエルの計画を阻んでいる。\n\n力のある指導者たちは自らの国益を追求している。こうした国益は米大統領による、より短期的で、より取引的な願望とは決して交わらない並行現実、別の歴史的・現実的時間軸の中に存在する。見返りのない個人的な訴えかけに、ほとんどの指導者は心を動かされない。トランプ氏が大統領執務室で、ウクライナのボロディミル・ゼレンスキー大統と南アフリカのシリル・ラマポーザ大統領を侮辱しようとしたことで、ホワイトハウスの魅力は薄れつつある。\n\nトランプ氏は昨年の大統領選で何カ月もの間、プーチン氏や習氏との「非常に良好な関係」が、解決不可能かもしれない世界の大国間の根深い地政学的・経済的な問題を魔法のように解決してくれるだろうと吹聴していた。\n\nこうした妄想に苦しむ米国の指導者はトランプ氏が初めてではない。ジョージ・Ｗ・ブッシュ元大統領はクレムリン（ロシア大統領府）の独裁者の目を見つめ、「彼の魂を感じた」という有名な発言を残した。バラク・オバマ元大統領は、ロシアを衰退しつつある地域大国として軽蔑し、かつて、プーチン氏について、「教室の後ろで退屈そうにしている子ども」と一蹴した。しかし、その退屈な子どもがクリミア半島を併合したため、事態はうまくいかなくなった。\n\nもっと広い意味でいえば、２１世紀の大統領たちは全員、運命の人であるかのように行動してきた。ブッシュ氏は世界の警察官にはならないと決意して大統領に就任した。しかし、２００１年の米同時多発テロは、ブッシュ氏をまさに世界の警察官へと変えてしまった。ブッシュ氏はアフガニスタンとイラクで戦争を始め、米国は勝利したものの、その後、平和は失われた。そして、アラブ世界の民主化という２期目の目標は達成されなかった。\n\nオバマ元大統領は、世界的な対テロ戦争の償いをしようとエジプトを訪問し、イスラム教徒の人たちに対して「新たな始まり」の時がきたと訴えた。オバマ氏は大統領就任当初は、そのカリスマ性とたぐいまれな経歴によって、世界の万能薬になるとの期待が高まっていた。\n\nジョー・バイデン前大統領は、トランプ氏をホワイトハウスから追い出した後、世界中をめぐって人々に対して「米国が戻ってきた」と語った。しかし、４年後、バイデン氏自身の２期目を目指すという破滅的な決断もあり、米国（少なくとも第２次世界大戦後の国際主義的な米国）は再び消え去った。そして、トランプ氏が戻ってきた。\n\nトランプ氏の掲げる「米国第一主義」のポピュリズム（大衆迎合主義）は、米国が何十年にもわたって搾取されてきたという前提に基づいている。同盟国とのつながりや、グローバル資本主義の形成によって、米国が地球史上最強の国になったとの事実は無視されている。トランプ氏は今や、誰もが従わなければならない強権的な政治家を演じ、これまでの遺産をせっせと食いつぶし、好戦的な言動で米国のソフトパワー、すなわち説得の力を破壊しようとしている。\n\nトランプ氏が大統領に就任してから最初の４カ月間で、関税の脅しと、カナダとデンマーク自治領グリーンランドに対する領土拡大の警告、世界的な人道支援プログラムの骨抜きが行われてきたが、これは世界の他の国も発言権を持っていることを示している。これまでのところ、中国とロシア、イスラエル、欧州、カナダの指導者たちは、トランプ氏は自身が思っているほど強力ではなく、トランプ氏にいくら逆らったところで代償はない、あるいは、国内政治の状況から抵抗が必須だと計算しているようだ。\n\n◇\n\n本稿はＣＮＮのスティーブン・コリンソン記者による分析記事です。",
    "translated_title": "3 [Analysis] Dissatisfaction with US President Trump&#39;s foreign policy is growing CNN.co.jp 6/1 (Sun) 15:15",
    "translated_content": "6/1 (Sun) 15:15 US President Trump (left) and Russian President Putin (CNN) Every US president believes he can change the world, but Donald Trump has a stronger sense of personal omnipotence than his recent predecessors. [Video] Illustration of &quot;Biden tied up with rope&quot; Trump&#39;s post sparks controversy But things aren&#39;t going so well for the 47th US president. He may try to intimidate big tech companies into following his orders and use government power to manipulate institutions like Harvard University and judges. But some world leaders are harder to bully. Russian President Vladimir Putin, who resists US efforts to end the war in Ukraine, continues to ignore and insult Trump. Russian media now portray Trump as someone who speaks strong words but always flinches and is unable to force results. Trump also thought he could manipulate China at will by confronting Chinese President Xi Jinping over the trade war. But Trump misunderstood Chinese politics. The last thing Beijing&#39;s authoritarian regime should do is bow down to a U.S. president. U.S. officials have expressed frustration that China has not kept its promises to ease the trade dispute. Trump backed down in the tariff war with the European Union, just as he did with China. Robert Armstrong, a commentator for the Financial Times, coined the phrase &quot;TACO&quot; (Trump Always Chickens Out) to infuriate Trump. Everyone assumed Trump would think like Israeli Prime Minister Benjamin Netanyahu. After all, Trump gave Netanyahu almost everything he wanted in his first term. But as he tries to broker peace in the Middle East, Trump is finding that a prolonged conflict in the Gaza Strip is a matter of Netanyahu&#39;s political life, just like the situation in Ukraine is for Putin. And Trump&#39;s ambitions for a nuclear deal with Iran thwart Israel&#39;s plans to exploit Iran&#39;s strategic weaknesses and militarily destroy its nuclear reactors. Powerful leaders pursue their own national interests. These interests exist in a parallel reality, in a different historical and real timeline that never intersects with the shorter-term, more transactional desires of the US president. Most leaders are not moved by personal appeals that do not involve anything in return. The White House is becoming less appealing after Trump&#39;s attempts to humiliate Ukrainian President Volodymyr Zelensky and South African President Cyril Ramaphosa in the Oval Office. For months during last year&#39;s presidential election, Trump touted that his &quot;very good relationships&quot; with Putin and Xi would magically solve deep geopolitical and economic problems between the world&#39;s great powers that may be unsolvable. Trump is not the first US leader to suffer from this delusion. Former President George W. Bush famously looked into the eyes of the dictator in the Kremlin and &quot;felt his soul.&quot; Former President Barack Obama despised Russia as a declining regional power and once dismissed Putin as &quot;the bored kid in the back of the classroom.&quot; But then that bored kid annexed Crimea and things went awry. More broadly, every president in the 21st century has acted as if they were destined to be. Bush came into office determined not to be the world&#39;s policeman. But the 9/11 attacks turned him into one. He started wars in Afghanistan and Iraq, and although the United States won, peace was lost afterward. And his second term goal of democratizing the Arab world was not achieved. Obama visited Egypt to make amends for the global war on terror, telling the Muslim people that it was time for a &quot;new beginning.&quot; When Obama first took office, his charisma and extraordinary record had raised hopes that he would be the world&#39;s panacea. After ousting Trump from the White House, former President Joe Biden traveled the world telling people that &quot;America is back.&quot; But four years later, and partly due to Biden&#39;s disastrous decision to seek a second term himself, America (at least the post-World War II internationalist America) is gone again. And now Trump is back. Trump&#39;s &quot;America First&quot; populism is based on the premise that America has been exploited for decades. It ignores the fact that the United States has become the most powerful country in the history of the Earth thanks to its ties with its allies and the formation of global capitalism. Trump now plays the role of a strongman who everyone must obey, busily eating away at the legacy of the past and trying to destroy America&#39;s soft power, or power of persuasion, with his bellicose rhetoric. Trump&#39;s first four months in office have seen threats of tariffs, threats of territorial expansion against Canada and the Danish territory of Greenland, and the undermining of global humanitarian programs, showing that the rest of the world has a say too. So far, the leaders of China, Russia, Israel, Europe and Canada seem to have calculated that Trump is less powerful than they think, that there is no cost to defying him, or that their domestic political circumstances make resistance essential.",
    "summary": "キーワード: Donald Trump, Vladimir Putin, U.S., president, world, Joe Biden, appeals, Barack Obama, president"
  },
  {
    "title": "4韓国大統領選　黄教安氏が候補辞退＝金文洙氏支持表明聯合ニュース6/1(日)16:31",
    "original": "6/1(日)16:31配信\n黄教安氏（資料写真）＝（聯合ニュース）\n【ソウル聯合ニュース】韓国大統領選（6月3日投開票）に無所属で立候補していた黄教安（ファン・ギョアン）元首相は1日、候補を辞退し、尹錫悦（ユン・ソクヨル）政権で与党だった保守系「国民の力」候補の金文洙（キム・ムンス）氏を支持すると宣言した。\n\n　黄氏は同日、ユーチューブ番組で「最後の力を総集結させなければならないため、金文洙候補を支援する」と金氏支持を表明し、「（大統領選を）辞退し、金候補を助けて必ず政権を守ることができるよう最善を尽くす」と述べた。\n\n　「私に残された最後の課題が不正選挙を防ぐことだが、幸い金候補は不正選挙を正すことを公約に掲げている」と話した。\n\n　また、革新系最大野党「共に民主党」候補の李在明（イ・ジェミョン）氏の当選を阻止することが「絶体絶命の課題」だとし、「反国家勢力と戦うことができる候補も金候補だ」と語った。\nCopyright YONHAPNEWS <転載、複製、AI学習禁止>",
    "translated_title": "4 South Korean presidential election: Hwang Kyo-ahn withdraws from the running, supports Kim Moon-soo Yonhap News 6/1 (Sun) 16:31",
    "translated_content": "Hwang Kyo-ahn (file photo) (Yonhap News) [Yonhap News, Seoul] Former Prime Minister Hwang Kyo-ahn, who ran as an independent in the South Korean presidential election (voting on June 3), announced on the 1st that he would withdraw his candidacy and support Kim Moon-soo, the candidate of the conservative People Power Party, which was the ruling party under the Yoon Seok-youl administration. On the same day, Hwang declared his support for Kim, saying in a YouTube program, &quot;I will support Kim Moon-soo because we need to gather our last strength,&quot; and &quot;I will withdraw (from the presidential election) and do my best to help Kim and ensure that he can protect the government.&quot; &quot;The last task left for me is to prevent election fraud, but fortunately, Kim has made it a campaign promise to correct election fraud,&quot; he said. He also said that preventing Lee Jae-myung, the candidate of the major opposition progressive Democratic Party, from winning the election is a &quot;desperate task,&quot; and that &quot;Kim is also the candidate who can fight against anti-national forces.&quot; Copyright YONHAPNEWS &lt;Reprinting, duplication, and AI learning prohibited&gt;",
    "summary": "キーワード: Hwang Kyo-ahn, Kim Moon-soo, People Power Party, file photo, independent, Yonhap News, Seoul, election, candidacy, 1st"
  },
  {
    "title": "5中国の人気グルメ、ザリガニが突然値崩れ　「夏の定番」に何が?毎日新聞6/1(日)12:00",
    "original": "6/1(日)12:00配信\n大皿を囲み、ザリガニ料理を味わう中国の人々＝中国湖北省潜江市で2022年7月14日午後6時38分、岡崎英遠撮影\n中国で「夏の定番」として親しまれるザリガニ料理のシーズンが、今年も始まった。若者たちが大皿に盛られたザリガニを囲んで楽しむ光景は、ここ十数年ですっかり定着した。【写真まとめ】さまざまな方法で調理されたザリガニ料理ところが5月に入り、卸売価格が突然、半値近くまで急落したという。人気に陰りが出ているのか、それとも別の理由があるのか――。\n\n　◇プリッとした歯ごたえ\n\n　内陸部・湖南省の省都、長沙。国内有数のザリガニの産地を5月中旬に訪れると、長江の支流沿いにザリガニ料理店が軒を連ね、店内では多くの若者がビール片手に山盛りのザリガニをほおばっていた。\n\n　「これが地元で一番の人気料理だよ」。現地の人に勧められたのは、香辛料の利いたザリガニ炒め。硬い殻をむいて口に入れると、歯ごたえのある身とスパイスの風味が広がり、癖になりそうだった。\n\n　かつては湖南省や湖北省の一部で細々と食べられていたザリガニは、養殖技術の進歩やオンライン取引の普及に後押しされ、2010年代前半から急成長。「ザリガニ食ブーム」が広がり、大皿で何皿も注文し、仲間とわいわい楽しむスタイルが若者の間で定着した。\n\n　◇旬を迎えた途端に…\n\n　旬は気温が上がり始める4月下旬ごろから。ちょうど出荷が本格化するこの時期、思わぬ「値崩れ」が起きている。国営中央テレビによると、1～4月の全国平均卸売価格は1キロ70元（約1400円）だったが、5月には38元（約760円）と、ほぼ半値にまで下がった。\n\n　中国紙「農民日報」は、業界団体幹部の話として「供給過剰が原因」と報道。養殖技術の向上や生産エリアの拡大に加え、シーズン入りで一気に出荷が増えたことで、需給バランスが崩れたという。季節要因のほか、業界の構造的な「過剰生産」も背景にあるとみられる。\n\n　◇「コスパ悪い」の声も\n\n　中国政府はザリガニ養殖を農村の所得向上策として推進してきた。19年以降、中央政府と地方政府は合わせて50億元（約1000億円）超の財政資金を投じ、効率的な養殖法の導入が進んだ。技術革新とともに、参入者は増え、業界は急速に拡大した。\n\n　業界団体のリポート「中国ザリガニ産業調査分析報告」によれば、24年の養殖面積は200万ヘクタール、生産量は300万トンに達し、いずれも5年前の約1・5倍に増加したという。\n\n　だが、ここにきてブームも落ち着きつつある。一皿2000円以上と価格は決して安くなく、「身が少なくコスパが悪い。エビの方がいい」（上海在住の30代男性）と敬遠する声も。昨年は閉店に追い込まれる専門店が相次いだ。\n\n　◇打開策はやっぱり…\n\n　過剰な供給に対して消費は頭打ち。湖北省の組合幹部の一人は中国メディアに「利益は最盛期の3分の1まで減った」と語った。\n\n　苦境打開の糸口として、海外市場への展開も加速している。24年のザリガニ輸出量は前年比44％増の1万1700トンに拡大。巨大経済圏構想「一帯一路」の参加国を中心に急増しているという。\n\n　湖北省のある食品会社は今年4月末、サウジアラビアへの輸出を開始した。地元紙によると、同省として初の中東向け輸出だった。他の中国製品と同様、国内市場の飽和を受けて海外へと販路を広げる動きは、ザリガニ業界にも波及している。\n\n　ひょっとすると近い将来、世界各地の食卓で中国産ザリガニを見かける機会が増えるかもしれない。【長沙で松倉佑輔】",
    "translated_title": "5. Crayfish, a popular Chinese delicacy, suddenly plummets in price. What happened to this &quot;summer staple&quot;? Mainichi Shimbun 6/1 (Sun) 12:00",
    "translated_content": "6/1 (Sun) 12:00 delivery Chinese people gather around a large plate to enjoy crayfish dishes = Photographed by Okazaki Hideto at 6:38 pm on July 14, 2022 in Qianjiang City, Hubei Province, China The season for crayfish dishes, a popular &quot;summer staple&quot; in China, has begun again this year. The sight of young people gathering around a large plate of crayfish to enjoy has become a fixture of the past decade. [Photo compilation] Crayfish dishes prepared in various ways However, in May, the wholesale price suddenly plummeted to nearly half. Is the popularity fading, or is there another reason? ◇ Crisp and chewy Changsha, the capital of Hunan Province in the inland area. When I visited one of the country&#39;s leading crayfish producing areas in mid-May, I found a row of crayfish restaurants along a tributary of the Yangtze River, and many young people were munching on heaps of crayfish with a beer in hand. &quot;This is the most popular dish in the area.&quot; A local recommended to me a spicy stir-fried crayfish. When I peeled off the hard shell and put it in my mouth, the chewy meat and the flavor of the spices spread, and it was addictive. Crayfish, which were once eaten in small quantities in parts of Hunan and Hubei provinces, have grown rapidly since the early 2010s, driven by advances in farming technology and the spread of online trading. A &quot;crayfish eating boom&quot; spread, and the style of ordering several plates on a large plate and enjoying it with friends became established among young people. ◇As soon as the season begins... The season begins around late April when the temperature starts to rise. Just at this time when shipments are starting to get serious, an unexpected &quot;price collapse&quot; is occurring. According to the state-run CCTV, the national average wholesale price from January to April was 70 yuan (about 1,400 yen) per kilogram, but in May it fell to 38 yuan (about 760 yen), almost half the price. The Chinese newspaper &quot;Farmers Daily&quot; reported that an industry executive said &quot;oversupply is the cause.&quot; In addition to improvements in farming technology and the expansion of production areas, the sudden increase in shipments at the start of the season has disrupted the supply and demand balance. In addition to seasonal factors, structural &quot;overproduction&quot; in the industry is also thought to be behind the problem. ◇ Some say it&#39;s &quot;not cost-effective&quot; The Chinese government has promoted crayfish farming as a measure to increase income in rural areas. Since 2019, the central and local governments have invested a total of more than 5 billion yuan (about 100 billion yen) in financial funds, and efficient farming methods have been introduced. With technological innovation, the number of entrants has increased and the industry has expanded rapidly. According to the industry group&#39;s report &quot;China Crayfish Industry Survey and Analysis Report,&quot; the farming area reached 2 million hectares and production volume reached 3 million tons in 2014, both of which are about 1.5 times higher than five years ago. However, the boom is now calming down. At over 2,000 yen per plate, the price is not cheap, and some say, &quot;There&#39;s not much meat, so it&#39;s not cost-effective. Shrimp is better&quot; (a man in his 30s living in Shanghai). Last year, many specialty stores were forced to close. ◇The solution is, of course... Consumption has plateaued in the face of excess supply. One union official in Hubei Province told Chinese media, &quot;Profits have fallen to one-third of what they were at their peak.&quot; As a way to overcome this difficult situation, expansion into overseas markets is also accelerating. Crayfish exports in 2024 increased 44% from the previous year to 11,700 tons. It is said that exports are increasing rapidly, mainly in countries participating in the Belt and Road Initiative, a mega-economic zone initiative. A food company in Hubei Province began exporting to Saudi Arabia at the end of April this year. According to a local newspaper, it was the province&#39;s first export to the Middle East. As with other Chinese products, the move to expand sales channels overseas in the wake of domestic market saturation is spreading to the crayfish industry as well. Perhaps in the near future, we may see more Chinese crayfish on dinner tables around the world.",
    "summary": "キーワード: Chinese, &quot, people, plate, people, crayfish dishes, crayfish dishes, season, dish, crayfish"
  }
]